Repository: common-repository/total-cost-input-for-woocommerce
Catalog: languages/total-cost-input-for-woocommerce-*.po
Languages: ar_eg, cs_cz, el_gr, es_es, fa_ir, fr_be, he_il, hi_in, id_id, ms, nl, nn_no, pl_pl, pt_pt, sk_sk, sl_si, sv, th_th, tl_ph, tr_tr, vi_vn

source: Total Cost Input
ar_eg: إجمالي مدخلات التكلفة
cs_cz: Vstup celkových nákladů
el_gr: Εισροή Συνολικού Κόστους
es_es: Entrada de costo total
fa_ir: ورودی هزینه کل
fr_be: Coût total d'entrée
he_il: קלט עלות כולל
hi_in: कुल लागत इनपुट
id_id: Masukan Biaya Total
ms: Jumlah Input Kos
nl: Samlede omkostninger input
nn_no: Totale kostnadsinput
pl_pl: Całkowity koszt wejściowy
pt_pt: Entrada de Custo Total
sk_sk: Vstup celkových nákladov
sl_si: Skupni vnos stroškov
sv: Total kostnadsingång
th_th: อินพุตต้นทุนทั้งหมด
tl_ph: Kabuuang Input ng Gastos
tr_tr: Toplam Maliyet Girdisi
vi_vn: Tổng chi phí đầu vào

source: Make product a total cost input product.
ar_eg: جعل المنتج منتج إدخال التكلفة الإجمالية.
cs_cz: Udělejte z produktu vstupní produkt celkových nákladů.
el_gr: Κάντε το προϊόν προϊόν εισροής συνολικού κόστους.
es_es: Hacer que el producto sea un producto de entrada de costo total.
fa_ir: محصول را به محصول ورودی کل هزینه تبدیل کنید.
fr_be: Faire du produit un produit d'entrée à coût total.
he_il: הפוך את המוצר למוצר קלט עלות כולל.
hi_in: उत्पाद को कुल लागत इनपुट उत्पाद बनाएं।
id_id: Jadikan produk sebagai produk input biaya total.
ms: Jadikan produk sebagai produk input kos keseluruhan.
nl: Gør produktet til et produkt med totalomkostninger.
nn_no: Gjør produktet til et totalkostnadsprodukt.
pl_pl: Uczyń produkt produktem wejściowym kosztu całkowitego.
pt_pt: Tornar o produto um produto de entrada de custo total.
sk_sk: Urobte z produktu produkt s celkovými nákladmi.
sl_si: Izdelek naj bo vhodni produkt skupnih stroškov.
sv: Gör produkten till en totalkostnadsprodukt.
th_th: ทำให้ผลิตภัณฑ์เป็นผลิตภัณฑ์ป้อนต้นทุนรวม
tl_ph: Gawin ang produkto bilang kabuuang halaga ng input na produkto.
tr_tr: Ürünü toplam maliyet girdi ürünü yapın.
vi_vn: Làm cho sản phẩm trở thành sản phẩm đầu vào tổng chi phí.

source: Settings
ar_eg: إعدادات
cs_cz: Nastavení
el_gr: Ρυθμίσεις
es_es: Ajustes
fa_ir: تنظیمات
fr_be: Réglages
he_il: הגדרות
hi_in: समायोजन
id_id: Pengaturan
ms: Tetapan
nl: Indstillinger
nn_no: Innstillinger
pl_pl: Ustawienia
pt_pt: Definições
sk_sk: Nastavenie
sl_si: Nastavitve
sv: Inställningar
th_th: การตั้งค่า
tl_ph: Mga setting
tr_tr: Ayarlar
vi_vn: Cài đặt
