Repository: common-repository/total-cost-input-for-woocommerce
Catalog: languages/total-cost-input-for-woocommerce-*.po
Languages: ar_eg, cs_cz, el_gr, es_es, fa_ir, fr_be, he_il, hi_in, id_id, ms, nl, nn_no, pl_pl, pt_pt, sk_sk, sl_si, sv, th_th, tl_ph, tr_tr, vi_vn

source: Total cost to pay for %s
ar_eg: التكلفة الإجمالية للدفع مقابل %s
cs_cz: Celková cena za %s
el_gr: Συνολικό κόστος πληρωμής για %s
es_es: Costo total a pagar por %s
fa_ir: کل هزینه پرداخت برای %s
fr_be: Coût total à payer pour %s
he_il: עלות כוללת לתשלום עבור %s
hi_in: %s . के लिए भुगतान करने की कुल लागत
id_id: Total biaya yang harus dibayar untuk %s
ms: Jumlah kos untuk membayar %s
nl: Samlede omkostninger at betale for %s
nn_no: Total kostnad å betale for %s
pl_pl: Całkowity koszt do zapłaty za %s
pt_pt: Custo total a pagar por %s
sk_sk: Celková cena za %s
sl_si: Skupni strošek za %s
sv: Total kostnad att betala för %s
th_th: ค่าใช้จ่ายทั้งหมดที่จะจ่ายสำหรับ %s
tl_ph: Kabuuang gastos sa pagbabayad para sa %s
tr_tr: %s için ödenecek toplam maliyet
vi_vn: Tổng chi phí phải trả cho% s

source: Total Cost
ar_eg: التكلفة الإجمالية
cs_cz: Celkové náklady
el_gr: Συνολικό κόστος
es_es: Coste total
fa_ir: هزینه کل
fr_be: Coût total
he_il: עלות כוללת
hi_in: कुल लागत
id_id: Total biaya
ms: Jumlah kos
nl: Udgifter i alt
nn_no: Totalkostnad
pl_pl: Całkowity koszt
pt_pt: Custo total
sk_sk: Celkové náklady
sl_si: Skupni stroški
sv: Total kostnad
th_th: ค่าใช้จ่ายทั้งหมด
tl_ph: Kabuuang Gastos
tr_tr: Toplam tutar
vi_vn: Tổng chi phí

source: %s quantity
ar_eg: كمية %s
cs_cz: %s množství
el_gr: %s ποσότητα
es_es: %s cantidad
fa_ir: مقدار %s
fr_be: %s quantité
he_il: כמות %s
hi_in: %s मात्रा
id_id: %s kuantitas
ms: %s kuantiti
nl: %s mængde
nn_no: %s mengde
pl_pl: %s ilość
pt_pt: %s quantidade
sk_sk: množstvo %s
sl_si: %s količina
sv: %s kvantitet
th_th: %s ปริมาณ
tl_ph: %s dami
tr_tr: %s miktar
vi_vn: % s số lượng

source: Quantity
ar_eg: كمية
cs_cz: Množství
el_gr: Ποσότητα
es_es: Cantidad
fa_ir: تعداد
fr_be: Quantité
he_il: כַּמוּת
hi_in: मात्रा
id_id: Kuantitas
ms: Kuantiti
nl: Antal
nn_no: Mengde
pl_pl: Ilość
pt_pt: Quantidade
sk_sk: Množstvo
sl_si: Količina
sv: Kvantitet
th_th: ปริมาณ
tl_ph: Dami
tr_tr: Miktar
vi_vn: Số lượng

source: Standard
ar_eg: اساسي
el_gr: Πρότυπο
es_es: Estándar
fa_ir: استاندارد
he_il: תֶקֶן
hi_in: मानक
id_id: Standar
pt_pt: Padrão
sk_sk: Štandardné
sl_si: Standardno
th_th: มาตรฐาน
tl_ph: Pamantayan
tr_tr: Standart
vi_vn: Tiêu chuẩn

source: Settings saved.
ar_eg: تم حفظ الإعدادات.
cs_cz: Nastavení uloženo.
el_gr: Οι ρυθμίσεις αποθηκεύτηκαν.
es_es: Ajustes guardados.
fa_ir: تنظیمات ذخیره شد.
fr_be: Paramètres sauvegardés.
he_il: הגדרות נשמרו.
hi_in: सेटिंग्स को सहेजा गया।
id_id: Pengaturan disimpan.
ms: Tetapan disimpan.
nl: Indstillinger gemt.
nn_no: Instillinger lagret.
pl_pl: Ustawienia zapisane.
pt_pt: Configurações salvas.
sk_sk: Nastavenia boli uložené.
sl_si: Nastavitve so shranjene.
sv: Inställningar Sparade.
th_th: การตั้งค่าที่บันทึกไว้.
tl_ph: Na-save ang mga setting.
tr_tr: Ayarlar kaydedildi.
vi_vn: Đã lưu cài đặt.

source: Total Cost Input Settings
ar_eg: إعدادات إدخال التكلفة الإجمالية
cs_cz: Nastavení vstupu celkových nákladů
el_gr: Ρυθμίσεις εισροής συνολικού κόστους
es_es: Configuración de entrada de costo total
fa_ir: تنظیمات ورودی هزینه کل
fr_be: Paramètres d'entrée du coût total
he_il: הגדרות קלט עלות כולל
hi_in: कुल लागत इनपुट सेटिंग्स
id_id: Pengaturan Masukan Biaya Total
ms: Jumlah Tetapan Input Kos
nl: Indstillinger for samlede omkostninger
nn_no: Innstillinger for totalkostnad
pl_pl: Ustawienia wprowadzania całkowitego kosztu
pt_pt: Configurações de entrada de custo total
sk_sk: Nastavenia vstupu celkových nákladov
sl_si: Nastavitve vnosa skupnih stroškov
sv: Inställningar för total kostnad
th_th: การตั้งค่าการป้อนข้อมูลต้นทุนทั้งหมด
tl_ph: Kabuuang mga setting ng input ng gastos
tr_tr: Toplam Maliyet Girdi Ayarları
vi_vn: Cài đặt đầu vào tổng chi phí

source: Install and Configure Guide
ar_eg: دليل التثبيت والتكوين
cs_cz: Průvodce instalací a konfigurací
el_gr: Οδηγός εγκατάστασης και διαμόρφωσης
es_es: Guía de instalación y configuración
fa_ir: راهنمای نصب و پیکربندی
fr_be: Guide d'installation et de configuration
he_il: מדריך התקנה והגדרה
hi_in: गाइड स्थापित करें और कॉन्फ़िगर करें
id_id: Panduan Instal dan Konfigurasi
ms: Panduan Pasang dan Konfigurasikan
nl: Installations- og konfigurationsvejledning
nn_no: Installasjons- og konfigureringsveiledning
pl_pl: Przewodnik instalacji i konfiguracji
pt_pt: Guia de instalação e configuração
sk_sk: Sprievodca inštaláciou a konfiguráciou
sl_si: Vodnik za namestitev in konfiguracijo
sv: Installations- och konfigureringsguide
th_th: ติดตั้งและกำหนดค่าคู่มือ
tl_ph: I-install at i-configure ang gabay
tr_tr: Kurulum ve Yapılandırma Kılavuzu
vi_vn: Hướng dẫn cài đặt và cấu hình

source: Use the official %1$sInstall and Configure%2$s step by step guide to configure this plugin.
ar_eg: استخدم دليل%1$s الرسمي لتثبيت وتكوين%2$s خطوة بخطوة لتهيئة هذا المكون الإضافي.
cs_cz: Ke konfiguraci tohoto pluginu použijte oficiálního průvodce %1$sinstalací a konfigurací%2$s krok za krokem.
el_gr: Χρησιμοποιήστε τον επίσημο οδηγό %1$sΕγκατάσταση και διαμόρφωση%2$s βήμα προς βήμα για να διαμορφώσετε αυτήν την προσθήκη.
es_es: Use la guía paso a paso oficial de %1$spara instalar y configurar%2$s para configurar este complemento.
fa_ir: برای پیکربندی این افزونه از راهنمای رسمی %1$sنصب و پیکربندی گام به گام%2$s استفاده کنید.
fr_be: Utilisez le guide étape par étape officiel %1$sInstaller et configurer%2$s pour configurer ce plugin.
he_il: השתמש במדריך הרשמי של %1$s התקנה והגדר%2$s שלב אחר שלב כדי להגדיר את התוסף הזה.
hi_in: आधिकारिक %1$sका उपयोग करें इस प्लगइन को कॉन्फ़िगर करने के लिए चरण दर चरण मार्गदर्शिका%2$s इंस्टॉल और कॉन्फ़िगर करें।
id_id: Gunakan %1$s nstal dan Konfigurasikan panduan langkah demi langkah%2$s resmi untuk mengonfigurasi plugin ini.
ms: Gunakan panduan langkah demi langkah %1$sPasang dan Konfigurasikan%2$s rasmi untuk mengkonfigurasi pemalam ini.
nl: Brug den officielle %1$sInstaller og konfigurer%2$s trin for trin guide til at konfigurere dette plugin.
nn_no: Bruk den offisielle %1$sInstaller og konfigurer%2$s trinnvise veiledning for å konfigurere denne plugin-modulen.
pl_pl: Skorzystaj z oficjalnego przewodnika %1$sinstalacji i konfiguracji%2$s krok po kroku, aby skonfigurować tę wtyczkę.
pt_pt: Use o guia passo a passo oficial de %1$sInstalar e configurar%2$s para configurar este plug-in.
sk_sk: Na konfiguráciu tohto doplnku použite oficiálnu príručku %1$sInštalácia a konfigurácia%2$s krok za krokom.
sl_si: Za konfiguracijo tega vtičnika uporabite uradni vodnik %1$sza namestitev in konfiguracijo%2$s po korakih.
sv: Använd den officiella steg-för-steg-guiden för %1$sInstallera och konfigurera%2$s för att konfigurera detta plugin.
th_th: ใช้ %1$sติดตั้งอย่างเป็นทางการและกำหนดค่า%2$s คำแนะนำทีละขั้นตอนเพื่อกำหนดค่าปลั๊กอินนี้
tl_ph: Gamitin ang opisyal na %1$si-install at i-configure ang%2$s sunud-sunod na gabay upang i-configure ang plugin na ito.
tr_tr: Bu eklentiyi yapılandırmak için resmi %1$skurulumunu kullanın ve adım adım%2$s kılavuzunu yapılandırın.
vi_vn: Sử dụng hướng dẫn từng bước cài đặt và định cấu hình %1$schính thức của%2$s để định cấu hình plugin này.

source: Awesome Premium Features
ar_eg: ميزات متميزة رائعة
cs_cz: Úžasné prémiové funkce
el_gr: Καταπληκτικά χαρακτηριστικά Premium
es_es: Impresionantes Funciones Premium
fa_ir: ویژگی های پرمیوم عالی
fr_be: Fonctionnalités premium impressionnantes
he_il: תכונות פרימיום מדהימות
hi_in: बहुत बढ़िया प्रीमियम सुविधाएँ
id_id: Fitur Premium Luar Biasa
ms: Ciri Premium Hebat
nl: Fantastiske Premium-funktioner
nn_no: Fantastiske premiumfunksjoner
pl_pl: Niesamowite funkcje premium
pt_pt: Recursos Premium incríveis
sk_sk: Úžasné prémiové funkcie
sl_si: Izjemne Premium funkcije
sv: Fantastiska premiumfunktioner
th_th: คุณสมบัติระดับพรีเมียมที่ยอดเยี่ยม
tl_ph: Kahanga-hangang mga premium na tampok
tr_tr: Müthiş Premium Özellikler
vi_vn: Các tính năng cao cấp tuyệt vời

source: Per product total cost input and more.
ar_eg: لكل مدخلات التكلفة الإجمالية للمنتج وأكثر من ذلك.
cs_cz: Vstup celkových nákladů na produkt a další.
el_gr: Συνολικό κόστος ανά προϊόν και πολλά άλλα.
es_es: Entrada de costo total por producto y más.
fa_ir: ورودی هزینه کل هر محصول و بیشتر.
fr_be: Entrée du coût total par produit et plus encore.
he_il: לכל מוצר קלט עלות כוללת ועוד.
hi_in: प्रति उत्पाद कुल लागत इनपुट और बहुत कुछ।
id_id: Per produk total biaya input dan banyak lagi.
ms: Input kos setiap produk dan banyak lagi.
nl: Samlede omkostninger pr. produkt input og mere.
nn_no: Per produkt totalkostnad input og mer.
pl_pl: Nakład całkowity kosztu produktu i więcej.
pt_pt: Por entrada de custo total do produto e muito mais.
sk_sk: Zadanie celkových nákladov na produkt a ďalšie.
sl_si: Vnos skupnih stroškov na izdelek in še več.
sv: Per produkt total kostnad insats och mer.
th_th: การป้อนข้อมูลต้นทุนรวมต่อผลิตภัณฑ์และอื่น ๆ
tl_ph: Bawat produkto kabuuang halaga input at higit pa.
tr_tr: Ürün başına toplam maliyet girişi ve daha fazlası.
vi_vn: Đầu vào tổng chi phí trên mỗi sản phẩm và hơn thế nữa.

source: Upgrade Now!
ar_eg: تحديث الآن!
cs_cz: Vylepšit nyní!
el_gr: Αναβάθμισε τώρα!
es_es: ¡Actualizar ahora!
fa_ir: اکنون ارتقا دهید!
fr_be: Mettre à jour maintenant!
he_il: שדרג עכשיו!
hi_in: अभी अपग्रेड करें!
id_id: Tingkatkan sekarang!
ms: Menaiktaraf sekarang!
nl: Opgrader nu!
nn_no: Oppgrader nå!
pl_pl: Ulepsz teraz!
pt_pt: Atualize agora!
sk_sk: Vylepšiť teraz!
sl_si: Nadgradi zdaj!
sv: Uppgradera nu!
th_th: อัพเกรดเดี๋ยวนี้!
tl_ph: Mag-upgrade na ngayon!
tr_tr: Hemen Yükselt!
vi_vn: Nâng cấp ngay bây giờ!

source: Show quantity input field?
ar_eg: إظهار حقل إدخال الكمية؟
cs_cz: Zobrazit pole pro zadání množství?
el_gr: Εμφάνιση πεδίου εισαγωγής ποσότητας;
es_es: ¿Mostrar campo de entrada de cantidad?
fa_ir: فیلد ورودی کمیت نشان داده شود؟
fr_be: Afficher le champ de saisie de la quantité ?
he_il: האם להציג שדה קלט כמות?
hi_in: मात्रा इनपुट फ़ील्ड दिखाएं?
id_id: Tampilkan kolom input kuantitas?
ms: Tunjukkan medan input kuantiti?
nl: Vise mængdeindtastningsfelt?
nn_no: Vise mengdeinntastingsfeltet?
pl_pl: Pokazać pole wprowadzania ilości?
pt_pt: Mostrar campo de entrada de quantidade?
sk_sk: Zobraziť pole na zadanie množstva?
sl_si: Pokaži polje za vnos količine?
sv: Visa kvantitetsinmatningsfält?
th_th: แสดงช่องป้อนปริมาณ?
tl_ph: Ipakita ang field ng input ng dami?
tr_tr: Miktar giriş alanı gösterilsin mi?
vi_vn: Hiển thị trường nhập số lượng?

source: If this setting is set, the normal WooCommerce Quantity field will also be shown on the product page.
ar_eg: إذا تم تعيين هذا الإعداد ، فسيتم أيضًا عرض حقل كمية WooCommerce العادي على صفحة المنتج.
cs_cz: Pokud je toto nastavení nastaveno, na stránce produktu se také zobrazí normální pole množství WooCommerce.
el_gr: Εάν οριστεί αυτή η ρύθμιση, το κανονικό πεδίο ποσότητας WooCommerce θα εμφανίζεται επίσης στη σελίδα του προϊόντος.
es_es: Si se establece esta configuración, el campo Cantidad normal de WooCommerce también se mostrará en la página del producto.
fa_ir: اگر این تنظیم تنظیم شود، فیلد مقدار معمولی WooCommerce نیز در صفحه محصول نشان داده می شود.
fr_be: Si ce paramètre est défini, le champ normal Quantité WooCommerce sera également affiché sur la page du produit.
he_il: אם הגדרה זו מוגדרת, השדה 'כמות WooCommerce' הרגילה יוצג גם בדף המוצר.
hi_in: यदि यह सेटिंग सेट है, तो उत्पाद पृष्ठ पर सामान्य WooCommerce मात्रा फ़ील्ड भी दिखाई जाएगी।
id_id: Jika pengaturan ini disetel, bidang Kuantitas WooCommerce normal juga akan ditampilkan di halaman produk.
ms: Jika tetapan ini ditetapkan, medan Kuantiti WooCommerce biasa juga akan ditunjukkan pada halaman produk.
nl: Hvis denne indstilling er indstillet, vil det normale WooCommerce-mængdefelt også blive vist på produktsiden.
nn_no: Hvis denne innstillingen er satt, vil det normale WooCommerce-kvantumsfeltet også vises på produktsiden.
pl_pl: Jeśli to ustawienie jest ustawione, normalne pole ilości WooCommerce będzie również wyświetlane na stronie produktu.
pt_pt: Se essa configuração for definida, o campo normal de quantidade do WooCommerce também será mostrado na página do produto.
sk_sk: Ak je toto nastavenie nastavené, na stránke produktu sa zobrazí aj bežné pole množstva WooCommerce.
sl_si: Če je ta nastavitev nastavljena, bo na strani izdelka prikazano tudi običajno polje za količino WooCommerce.
sv: Om den här inställningen är inställd kommer det normala WooCommerce-kvantitetsfältet också att visas på produktsidan.
th_th: หากตั้งค่านี้ ฟิลด์ปริมาณ WooCommerce ปกติจะแสดงบนหน้าผลิตภัณฑ์ด้วย
tl_ph: Kung nakatakda ang setting na ito, ang normal na field ng dami ng WooCommerce ay ipapakita din sa page ng produkto.
tr_tr: Bu ayar yapılırsa, ürün sayfasında normal WooCommerce Miktarı alanı da gösterilecektir.
vi_vn: Nếu cài đặt này được đặt, trường Số lượng WooCommerce bình thường cũng sẽ được hiển thị trên trang sản phẩm.

source: %1$sUpgrade Now!%2$s to enable this feature.
ar_eg: ترقية %1$s الآن! %2$s لتمكين هذه الميزة.
cs_cz: %1$sUpgradujte nyní!%2$s pro aktivaci této funkce.
el_gr: %1$sΑναβάθμιση τώρα!%2$s για να ενεργοποιήσετε αυτήν τη δυνατότητα.
es_es: %1$s¡Actualízate ahora!%2$s para habilitar esta función.
fa_ir: %1$sاکنون ارتقا دهید! %2$s برای فعال کردن این ویژگی.
fr_be: %1$sMettez à niveau maintenant !%2$s pour activer cette fonctionnalité.
he_il: %1$s שדרג עכשיו! %2$s כדי להפעיל תכונה זו.
hi_in: %1$sअभी अपग्रेड करें!%2$s इस सुविधा को सक्षम करने के लिए।
id_id: %1$sTingkatkan Sekarang!%2$s untuk mengaktifkan fitur ini.
ms: %1$sTingkatkan Sekarang!%2$s untuk mendayakan ciri ini.
nl: %1$sOpgrader nu!%2$s for at aktivere denne funktion.
nn_no: %1$sOppgrader nå!%2$s for å aktivere denne funksjonen.
pl_pl: %1$sUaktualnij teraz!%2$s, aby włączyć tę funkcję.
pt_pt: %1$sAtualize agora!%2$s para ativar este recurso.
sk_sk: Ak chcete povoliť túto funkciu, %1$sInovujte teraz!%2$s.
sl_si: %1$sNadgradite zdaj!%2$s, da omogočite to funkcijo.
sv: %1$sUppgradera nu!%2$s för att aktivera den här funktionen.
th_th: %1$sอัปเกรดทันที!%2$s เพื่อเปิดใช้งานคุณลักษณะนี้
tl_ph: %1$sMag-upgrade ngayon!%2$s upang paganahin ang tampok na ito.
tr_tr: Bu özelliği etkinleştirmek için %1$sŞimdi Yükseltin!%2$s.
vi_vn: %1$sNâng cấp ngay!%2$s để bật tính năng này.

source: Need help to configure this plugin?
ar_eg: هل تحتاج إلى مساعدة في تكوين هذا البرنامج المساعد؟
cs_cz: Potřebujete pomoc s konfigurací tohoto pluginu?
el_gr: Χρειάζεστε βοήθεια για τη διαμόρφωση αυτής της προσθήκης;
es_es: Necesita ayuda para configurar este plugin?
fa_ir: برای پیکربندی این افزونه به کمک نیاز دارید؟
fr_be: Besoin d'aide pour configurer ce plugin ?
he_il: צריך עזרה בהגדרת התוסף הזה?
hi_in: इस प्लगइन को कॉन्फ़िगर करने में मदद चाहिए?
id_id: Perlu bantuan untuk mengonfigurasi plugin ini?
ms: Perlukan bantuan untuk mengkonfigurasi pemalam ini?
nl: Har du brug for hjælp til at konfigurere dette plugin?
nn_no: Trenger du hjelp til å konfigurere denne plugin?
pl_pl: Potrzebujesz pomocy w konfiguracji tej wtyczki?
pt_pt: Precisa de ajuda para configurar este plugin?
sk_sk: Potrebujete pomoc s konfiguráciou tohto pluginu?
sl_si: Potrebujete pomoč pri konfiguraciji tega vtičnika?
sv: Behöver du hjälp med att konfigurera detta plugin?
th_th: ต้องการความช่วยเหลือในการกำหนดค่าปลั๊กอินนี้หรือไม่?
tl_ph: Kailangan ng tulong upang i-configure ang plugin na ito?
tr_tr: Bu eklentiyi yapılandırmak için yardıma mı ihtiyacınız var?
vi_vn: Cần trợ giúp để định cấu hình plugin này?

source: Feel free to %1$shire me!%2$s
ar_eg: لا تتردد في %1$s وظفني! %2$s
cs_cz: Neváhejte a %1$snajměte si mě!%2$s
el_gr: %1$sΜη διστάσετε να με προσλάβετε!%2$s
es_es: Puede %1$s¡contractarme!%2$s
fa_ir: با خیال راحت %1$sمرا استخدام کنید!%2$s
fr_be: N'hésitez pas à %1$sm'engager !%2$s
he_il: %1$s אל תהסס להעסיק אותי! %2$s
hi_in: बेझिझक %1$sमुझे नियुक्त करें!%2$s
id_id: Jangan ragu untuk %1$smempekerjakan saya!%2$s
ms: Jangan ragu untuk %1$smengupah saya!%2$s
nl: Du er velkommen til at %1$sansætte mig!%2$s
nn_no: Gjerne %1$sansette meg!%2$s
pl_pl: Zapraszam %1$smnie zatrudnić!%2$s
pt_pt: Sinta-se à vontade para %1$sme contratar!%2$s
sk_sk: Neváhajte ma %1$snajať!%2$s
sl_si: %1$sNajemite me!%2$s
sv: Välkommen att %1$sanlita mig!%2$s
th_th: อย่าลังเลที่จะ %1$sจ้างฉัน!%2$s
tl_ph: Huwag mag-atubiling %1$si-hire ako ni!%2$s
tr_tr: %1$sBeni işe almaktan çekinmeyin!%2$s
vi_vn: Hãy %1$sthuê tôi!%2$s

source: Want more features?
ar_eg: هل تريد المزيد من الميزات؟
cs_cz: Chcete více funkcí?
el_gr: Θέλετε περισσότερες δυνατότητες;
es_es: ¿Quieres más funciones?
fa_ir: ویژگی های بیشتری می خواهید؟
fr_be: Vous voulez plus de fonctionnalités ?
he_il: רוצה עוד תכונות?
hi_in: अधिक सुविधाएँ चाहते हैं?
id_id: Ingin lebih banyak fitur?
ms: Inginkan lebih banyak ciri?
nl: Vil du have flere funktioner?
nn_no: Vil du ha flere funksjoner?
pl_pl: Chcesz więcej funkcji?
pt_pt: Quer mais recursos?
sk_sk: Chcete viac funkcií?
sl_si: Želite več funkcij?
sv: Vill du ha fler funktioner?
th_th: ต้องการคุณสมบัติเพิ่มเติมหรือไม่?
tl_ph: Gusto ng higit pang mga tampok?
tr_tr: Daha fazla özellik mi istiyorsunuz?
vi_vn: Muốn có nhiều tính năng hơn?

source: Install the %1$sPRO plugin version%2$s!
ar_eg: %1$s قم بتثبيت إصدار البرنامج المساعد الاحترافي%2$s!
cs_cz: Nainstalujte plugin %1$sPRO verze%2$s!
el_gr: Εγκαταστήστε την επαγγελματική έκδοση %1$sπροσθήκης%2$s!
es_es: ¡Instala la versión %2$sdel complemento PRO de%1$s!
fa_ir: پلاگین حرفه ای %1$sنسخه%2$s را نصب کنید!
fr_be: Installez le plugin %1$sPRO version%2$s !
he_il: התקן את תוסף התוסף %1$s PRO %2$s!
hi_in: %1$sपेशेवर प्लग इन संस्करण%2$s स्थापित करें!
id_id: Instal plugin profesional %1$sversi%2$s!
ms: Pasang %1$spemalam profesional versi%2$s!
nl: Installer %1$sprofessionelle plugin version%2$s!
nn_no: Installer %1$sprofesjonelle plugin-versjon%2$s!
pl_pl: Zainstaluj profesjonalną wtyczkę %1$sw wersji%2$s!
pt_pt: Instale a versão do plug-in %1$sPRO%2$s!
sk_sk: Nainštalujte %1$s profesionálnu verziu doplnku%2$s!
sl_si: Namestite %1$srazličico profesionalnega vtičnika%2$s!
sv: Installera %1$sprofessionella plugin-version%2$s!
th_th: ติดตั้งปลั๊กอินระดับมืออาชีพ %1$sรุ่น%2$s!
tl_ph: I-install ang %1$spropesyonal na bersyon ng plugin na%2$s!
tr_tr: %1$sprofesyonel eklenti%2$s sürümünü yükleyin!
vi_vn: %1$sCài đặt phiên bản plugin chuyên nghiệp%2$s!

source: Save Changes
ar_eg: حفظ التغييرات
cs_cz: Uložit změny
el_gr: Αποθήκευσε τις αλλαγές
es_es: Guardar cambios
fa_ir: ذخیره تغییرات
fr_be: Sauvegarder les modifications
he_il: שמור שינויים
hi_in: परिवर्तनों को सुरक्षित करें
id_id: Simpan perubahan
ms: Simpan Perubahan
nl: Gem ændringer
nn_no: Lagre endringer
pl_pl: Zapisz zmiany
pt_pt: Salvar alterações
sk_sk: Uložiť zmeny
sl_si: Shrani spremembe
sv: Spara ändringar
th_th: บันทึกการเปลี่ยนแปลง
tl_ph: I-save ang mga pagbabago
tr_tr: Değişiklikleri Kaydet
vi_vn: Lưu thay đổi

source: Are you sure you want to delete all Total Cost Input options?
ar_eg: هل أنت متأكد من أنك تريد حذف كافة خيارات إدخال التكلفة الإجمالية؟
cs_cz: Opravdu chcete smazat všechny možnosti zadání celkových nákladů?
el_gr: Είστε βέβαιοι ότι θέλετε να διαγράψετε όλες τις επιλογές εισροής συνολικού κόστους;
es_es: ¿Está seguro de que desea eliminar todas las opciones de entrada de costo total?
fa_ir: آیا می دانید ورودی کل هزینه برای WooCommerce؟
fr_be: Voulez-vous vraiment supprimer toutes les options d'entrée de coût total ?
he_il: האם אתה בטוח שברצונך למחוק את כל אפשרויות קלט העלות הכוללת?
hi_in: क्या आप वाकई कुल लागत इनपुट विकल्पों को हटाना चाहते हैं?
id_id: Apakah Anda yakin ingin menghapus semua opsi Input Biaya Total?
ms: Adakah anda pasti mahu memadamkan semua pilihan Input Jumlah Kos?
nl: Er du sikker på, at du vil slette alle indstillinger for totalomkostningsinput?
nn_no: Er du sikker på at du vil slette alle alternativer for totalkostnad?
pl_pl: Czy na pewno chcesz usunąć wszystkie opcje wprowadzania całkowitych kosztów?
pt_pt: Tem certeza de que deseja excluir todas as opções de entrada de custo total?
sk_sk: Naozaj chcete odstrániť všetky možnosti vstupu celkových nákladov?
sl_si: Ali ste prepričani, da želite izbrisati vse možnosti vnosa skupnih stroškov?
sv: Är du säker på att du vill ta bort alla alternativ för totalkostnadsinmatning?
th_th: คุณแน่ใจหรือไม่ว่าต้องการลบตัวเลือกการป้อนข้อมูลต้นทุนทั้งหมด
tl_ph: Sigurado ka bang gusto mong tanggalin ang lahat ng kabuuang pagpipilian sa pag-input ng gastos?
tr_tr: Tüm Toplam Maliyet Girdisi seçeneklerini silmek istediğinizden emin misiniz?
vi_vn: Bạn có chắc chắn muốn xóa tất cả các tùy chọn Nhập Tổng Chi phí không?

source: Reset
ar_eg: إعادة ضبط
cs_cz: Resetovat
el_gr: Επαναφορά
es_es: Reiniciar
fa_ir: بازنشانی کنید
fr_be: Réinitialiser
he_il: אִתחוּל
hi_in: रीसेट
id_id: Mengatur ulang
ms: Tetapkan semula
nl: Nulstil
nn_no: Nullstille
pl_pl: Resetowanie
pt_pt: Redefinir
sk_sk: Resetovať
sl_si: Ponastaviti
sv: Återställa
th_th: รีเซ็ต
tl_ph: I-reset
tr_tr: Sıfırla
vi_vn: Cài lại

source: If you like <strong>Total Cost Input for WooCommerce</strong> please leave us a %1$s rating. A huge thanks in advance!
ar_eg: إذا كنت ترغب في <strong> إجمالي إدخال التكلفة لـ WooCommerce </strong> ، فيرجى ترك تقييم %1$s لنا. شكرا جزيلا مقدما!
cs_cz: Pokud se vám líbí <strong>Total Cost Input for WooCommerce</strong>, zanechte nám prosím %1$s hodnocení. Předem obrovské díky!
el_gr: Αν σας αρέσει η <strong>Εισαγωγή συνολικού κόστους για το WooCommerce</strong>, αφήστε μας μια βαθμολογία %1$s. Ένα τεράστιο ευχαριστώ εκ των προτέρων!
es_es: Si le gusta la <strong>Total Cost Input for WooCommerce</strong>, déjenos una calificación de %1$s. ¡Muchísimas gracias de antemano!
fa_ir: اگر <strong> ورودی هزینه کل برای WooCommerce </strong> را دوست دارید، لطفاً یک رتبه %1$s برای ما بگذارید. پیشاپیش یک تشکر فراوان!
fr_be: Si vous aimez <strong>l'entrée du coût total pour WooCommerce</strong>, veuillez nous laisser une note de %1$s. Un énorme merci d'avance !
he_il: אם אתה אוהב את <strong>העלות הכוללת עבור WooCommerce</strong> אנא השאר לנו דירוג %1$s. תודה ענקית מראש!
hi_in: अगर आपको <strong>WooCommerce के लिए कुल लागत इनपुट</strong> पसंद है, तो कृपया हमें %1$s रेटिंग दें। अग्रिम में एक बड़ा धन्यवाद!
id_id: Jika Anda menyukai <strong>Total Masukan Biaya untuk WooCommerce</strong> mohon beri kami peringkat %1$s. Terima kasih banyak sebelumnya!
ms: Jika anda suka <strong>Jumlah Input Kos untuk WooCommerce</strong> sila berikan kami rating %1$s. Terima kasih yang tidak terhingga terlebih dahulu!
nl: Hvis du kan lide <strong>Total Cost Input for WooCommerce</strong>, bedes du give os en %1$s-bedømmelse. På forhånd en stor tak!
nn_no: Hvis du liker <strong>Total Cost Input for WooCommerce</strong>, vennligst gi oss en %1$s-vurdering. På forhånd en stor takk!
pl_pl: Jeśli podoba Ci się <strong>Całkowity koszt wejściowy dla WooCommerce</strong>, zostaw nam ocenę %1$s. Z góry wielkie dzięki!
pt_pt: Se você gosta de <strong>Total Cost Input for WooCommerce</strong>, deixe-nos uma avaliação de %1$s. Um enorme obrigado antecipadamente!
sk_sk: Ak sa vám páči <strong>Vstup celkových nákladov pre WooCommerce</strong>, zanechajte nám hodnotenie %1$s. Vopred veľká vďaka!
sl_si: Če vam je všeč <strong>Vnos skupnih stroškov za WooCommerce</strong>, nam pustite oceno %1$s. Vnaprej najlepša hvala!
sv: Om du gillar <strong>Total Cost Input for WooCommerce</strong> lämna oss ett %1$s-betyg. Ett stort tack på förhand!
th_th: หากคุณต้องการ <strong>การป้อนต้นทุนรวมสำหรับ WooCommerce</strong> โปรดให้คะแนน %1$s แก่เรา ขอบคุณมากล่วงหน้า!
tl_ph: Kung gusto mo ang <strong>Kabuuang Input ng Gastos para sa WooCommerce</strong> mangyaring mag-iwan sa amin ng %1$s na rating. Isang malaking salamat in advance!
tr_tr: <strong>WooCommerce için Toplam Maliyet Girdisi</strong>'ni beğendiyseniz, lütfen bize %1$s puan verin. Şimdiden çok teşekkürler!
vi_vn: Nếu bạn thích <strong> Nhập Tổng chi phí cho WooCommerce </strong>, vui lòng để lại xếp hạng%1$s cho chúng tôi. Cảm ơn rất nhiều trước!
